"Install Add-ons..." = "安装加载项...";
"About DEVONthink" = "关于 DEVONthink";
"Hide DEVONthink" = "隐藏 DEVONthink";
"Quit DEVONthink" = "退出 DEVONthink";
"DEVONthink Help" = "DEVONthink 帮助";
"About DEVONnote" = "关于 DEVONnote";
"Hide DEVONnote" = "隐藏 DEVONnote";
"Quit DEVONnote" = "退出 DEVONnote";
"DEVONnote Help" = "DEVONnote 帮助";
"Check for Updates" = "检查更新...";
"Preferences..." = "偏好设置...";
"Empty Cache" = "清空缓存";
"Services" = "服务";
"Hide Others" = "隐藏其他";
"Show All" = "全部显示";
"File" = "文件";
"New Database..." = "新建数据库...";
"Open Database..." = "打开数据库...";
"Open Recent" = "打开最近";
"Clear Menu" = "清除菜单";
"New Window" = "新窗口";
"Import..." = "导入...";
"Import Site..." = "网站...";
"Index..." = "索引...";
"Update Indexed Items" = "更新索引项";
"Export..." = "导出...";
"Database Properties..." = "数据库属性...";
"Close Database" = "关闭数据库";
"Close All Databases" = "关闭所有数据库";
"Page Setup..." = "页面设置...";
"Print..." = "打印...";
"Edit" = "编辑";
"Undo" = "撤消";
"Redo" = "重做";
"Cut" = "剪切";
"Copy" = "拷贝";
"Copy URL" = "拷贝 URL";
"Paste" = "粘贴";
"Paste With Current Style" = "粘贴并匹配样式";
"Delete" = "删除";
"Insert Blank Page" = "插入空白页";
"Delete Selected Page" = "删除所选页";
"Delete Selected Pages" = "删除所选页";
"Complete" = "完成";
"Select All" = "全选";
"Deselect All" = "取消全选";
"Summarize" = "总结";
"Find" = "查找";
"In Database..." = "在数据库中...";
"Find..." = "查找...";
"Find Next" = "查找下一个";
"Find Previous" = "查找上一个";
"Use Selection for Find" = "使用所选内容查找";
"Scroll to Selection" = "滚动到选区";
"Spelling" = "拼写检查";
"Spelling..." = "拼写...";
"Check Spelling" = "检查拼写";
"Check Spelling As You Type" = "在键入时进行拼写检查";
"Speech" = "语音输入";
"Start speaking" = "开始讲话";
"Stop speaking" = "停止讲话";
"Data" = "数据";
"New" = "新建";
"Templates" = "从模板新建";
"With Clipboard..." = "用剪贴板";
"Plain Text..." = "纯文本";
"Rich Text..." = "富文本";
"HTML Page..." = "HTML 页面";
"Picture..." = "图像";
"Bookmark..." = "书签...";
"Feed..." = "Feed...";
"Script..." = "脚本";
"XML File..." = "XML 文件";
"Markdown File..." = "Markdown 文本";
"Property List..." = "属性列表";
"A Group" = "群组";
"To Group" = "项目分组";
"Smart Group" = "智能分组...";
"Open..." = "打开";
"Open Externally" = "打开外部";
"Launch URL" = "启动 URL";
"Launch Path" = "启动路径";
"Save" = "存储";
"Save All" = "全部存储";
"Revert to Saved" = "还原到已存储";
"Reveal" = "数据库中显示";
"Show In Finder" = "在 Finder 中显示";
"Label" = "标签";
"Mark" = "标记为";
"As Read" = "作为已读";
"As Unread" = "作为未读";
"Check" = "作为标记";
"Uncheck" = "作为未标记";
"Lock" = "作为锁定";
"Unlock" = "作为解锁";
"Duplicate" = "制作副本";
"Replicate" = "制作复件";
"Merge" = "合并";
"Delete All Instances" = "删除所有实例";
"Thumbnails" = "缩略图";
"Create" = "创建";
"Update" = "更新";
"Remove" = "删除";
"Convert" = "转换";
"to Plain Text" = "为纯文本";
"to Rich Text" = "为富文本";
"to HTML" = "为 HTML";
"to Formatted Note" = "为格式化笔记";
"Ungroup" = "解散群组";
"See Also & Classify" = "参见和分类";
"Auto Group" = "自动建立分组";
"Auto Classify" = "自动分类";
"Format" = "格式";
"Font" = "字体";
"Show Fonts" = "显示字体";
"Bigger" = "较大";
"Smaller" = "较小";
"Copy Font" = "拷贝字体";
"Paste Font" = "粘贴字体";
"Style" = "式样";
"Plain" = "扁平化";
"Bold" = "粗体";
"Italic" = "斜体";
"Underline" = "下划线";
"Strike Through" = "删除线";
"Styles..." = "式样...";
"Kern" = "字距";
"Use Default" = "使用默认";
"Use None" = "不使用";
"Tighten" = "收紧";
"Loosen" = "放松";
"Ligature" = "连字符";
"Use All" = "使用全部";
"Baseline" = "基线";
"Superscript" = "上标";
"Subscript" = "下标";
"Raise" = "提升";
"Lower" = "降低";
"Character Shape" = "字符形状";
"Traditional Form" = "传统表单";
"Alignment" = "对齐方式";
"Align Left" = "左对齐";
"Center" = "居中";
"Justify" = "两端对齐";
"Align Right" = "右对齐";
"Writing Direction" = "文字方向";
"Right to Left" = "从右到左";
"Ruler" = "规则";
"Show Ruler" = "显示规则";
"Copy Ruler" = "拷贝规则";
"Paste Ruler" = "粘贴规则";
"Highlight" = "高亮显示";
"Highlight Color" = "高亮色设置";
"Red" = "红色";
"Green" = "绿色";
"Blue" = "蓝色";
"Yellow" = "黄色";
"Orange" = "橙色";
"Purple" = "紫色";
"Magenta" = "洋红";
"Spacing..." = "间距...";
"Link…" = "添加链接...";
"List…" = "列表...";
"Table…" = "表格...";
"Make Link" = "建立链接";
"Make Plain Text" = "变为纯文本";
"Edit Source" = "编辑源";
"Show Invisible Characters" = "显示不可见字符";
"Allow Hyphenation" = "允许使用连字符";
"Show Colors" = "显示颜色";
"View" = "视图";
"as List" = "以列表显示";
"as Icons" = "以图标显示";
"as Columns" = "以栏显示";
"as Split" = "分开显示";
"Wide Screen" = "宽屏";
"Show Details" = "显示详细信息";
"Cover Flow" = "Cover Flow";
"Sort" = "排序";
"Unsorted" = "未排序";
"by Name" = "按名称";
"by Kind" = "按种类";
"by Size" = "按大小";
"by Date Added" = "按添加日期";
"by Date Created" = "按创建日期";
"by Date Modified" = "按修改日期";
"by URL" = "按 URL";
"by Path" = "按路径";
"by Comment" = "按评论";
"by Word Count" = "按单词计数";
"by State" = "按标志";
"State" = "标志";
"by Label" = "按标签";
"Ascending" = "升序";
"Descending" = "降序";
"Ignore Umlauts" = "忽略音调符号";
"Columns" = "栏";
"Date Added" = "添加日期";
"Date Created" = "创建日期";
"Date Modified" = "修改日期";
"Kind" = "种类";
"Size" = "大小";
"Word Count" = "字数统计";
"URL" = "URL";
"Path" = "路径";
"Comment" = "评论";
"Spotlight Comment" = "Spotlight 评论";
"by Spotlight Comment" = "按 Spotlight 评论";
"Expand All" = "全部展开";
"Collapse All" = "全部折叠";
"Actual Size" = "实际大小";
"All Pixels" = "所有像素";
"Zoom In" = "放大";
"Zoom Out" = "缩小";
"Zoom To Fit" = "缩放到合适大小";
"Zoom To Width" = "缩放到宽度";
"Full Screen" = "全屏";
"PDF Display" = "PDF 显示";
"Sidebar" = "侧边栏";
"Single Pages" = "单页";
"Facing Pages" = "两页";
"Continuous" = "连续滚动";
"Book Mode" = "书本模式";
"Page Breaks" = "分页符";
"Hide Toolbar" = "隐藏工具栏";
"Customize Toolbar..." = "自定义工具栏...";
"Go" = "前往";
"Top Group" = "顶部分组";
"Selected Group" = "选定分组";
"Enclosing Group" = "封闭分组";
"Back" = "后退";
"Forward" = "前进";
"First Document" = "第一个文档";
"Previous Document" = "上一个文档";
"Next Document" = "下一个文档";
"Last Document" = "最后一个文档";
"Previous Instance" = "上一个实例";
"Next Instance" = "下一个实例";
"Previous Highlight" = "上一个高亮显示";
"Next Highlight" = "下一个高亮显示";
"Tools" = "工具";
"Search..." = "搜索...";
"DEVONagent" = "DEVONagent";
"Concordance" = "一致性";
"History" = "历史";
"Log" = "日志";
"Verify & Repair" = "校验与修复";
"Backup & Optimize" = "备份与优化";
"Restore Backup..." = "还原备份...";
"Rebuild Database..." = "重建数据库...";
"Show Info..." = "显示信息...";
"Hide Info..." = "隐藏信息...";
"Hide Properties..." = "隐藏属性...";
"Show Properties..." = "显示属性...";
"Show Groups" = "显示分组与标记";
"Hide Groups" = "隐藏分组与标记";
"Window" = "窗口";
"Close Window" = "关闭";
"Close All" = "全部关闭";
"Zoom Window" = "缩放";
"Minimize Window" = "最小化";
"Minimize All" = "全部最小化";
"Bring All to Front" = "所有移到最前";
"Download Manager" = "下载管理器";
"Scripts" = "脚本";
"Help" = "帮助";
"DEVONtechnologies" = "DEVONtechnologies";
"DEVONacademy" = "DEVONacademy";
"Support" = "支持";
"Forum" = "用户论坛";
"Feedback" = "联系我们";
"Purchase" = "购买";
"Purchase or Upgrade" = "购买许可证或升级";
"Purchase Upgrade" = "检查升级选项";
"Enter License..." = "输入许可证...";
"License..." = "许可证...";
"Move All Instances To Trash" = "将所选实例移到废纸篓";
"Move To Trash" = "移到废纸篓";
"Empty Trash" = "清空废纸篓";
"Empty Trash..." = "清空废纸篓...";
"New With Clipboard" = "用剪贴板新建";
"New Plain Text..." = "新建纯文本";
"New Rich Text..." = "新建富文本";
"New HTML Page..." = "新建 HTML 页面";
"Ignore rich text commands" = "忽略富文本命令";
"Text Encoding:" = "文本编码:";
"Background" = "背景";
"Format:" = "格式:";
"Automatic" = "自动";
"Keep Windows in Front" = "保持窗口在前";
"as Three Panes" = "混合显示";
"as Tags" = "作为标签";
"Copy Item Link" = "拷贝项目链接";
"Copy Page Link" = "拷贝网页链接";
"Copy Frame Link" = "拷贝框架链接";
"Play" = "播放";
"Stop" = "停止";
"New Record..." = "新建纪录...";
"Open In Tabs..." = "在选项卡中打开";
"Close Tab" = "关闭选项卡";
"Select Next Tab" = "选择下一个选项卡";
"Select Previous Tab" = "选择上一个选项卡";
"Release Notes" = "发行说明";
"Bookmarklets" = "书签";
"Show Sidebar" = "显示侧栏";
"Hide Sidebar" = "隐藏边栏";
"Create Spotlight Index" = "创建 Spotlight 索引";
"Add To Favorites" = "添加到收藏夹";
"Remove From Favorites" = "从收藏夹中删除";
"Split Document" = "将文档拆分";
"Set As Thumbnail" = "设为缩略图";
"New Smart Group..." = "新建智能分组...";
"Delete Smart Group" = "删除智能分组";
"Delete Database" = "删除数据库...";
"Width x Height" = "宽度 x 高度";
"by Width x Height" = "按宽度 x 高度";
"Duration" = "持续时间";
"by Duration" = "按持续时间";
"Rotate Left" = "向左旋转";
"Rotate Right" = "向右旋转";
"Delete Annotation" = "删除附注";
"Show Tags" = "显示标记";
"Hide Tags" = "隐藏标记";
"Location" = "位置";
"by Location" = "按位置";

"Reveal Tag" = "显示标记";
"Remove Tag" = "删除标记";
"Related Tags" = "关联标记";
"<No Tag>" = "<无>";

"Welcome to DEVONthink" = "欢迎使用 DEVONthink";
"Welcome to DEVONnote" = "欢迎使用 DEVONnote";
"Support Assistant" = "支持助手";

"Substitutions" = "替换";
"Show Substitutions" = "显示替换";
"Smart Copy/Paste" = "智能拷贝/粘贴";
"Smart Quotes" = "智能引号";
"Smart Dashes" = "智能短划线";
"Smart Links" = "智能链接";
"Data Detectors" = "数据探测器";
"Text Replacement" = "文本替换";

"Spelling and Grammar" = "拼写和语法";
"Show Spelling and Grammar" = "显示拼写和语法";
"Check Document Now" = "现在签入文档";
"Check Spelling While Typing" = "键入时拼写检查";
"Check Grammar With Spelling" = "随拼写检查语法";
"Correct Spelling Automatically" = "自动拼写校正";

"Transformations" = "转换";
"Make Upper Case" = "转换为大写";
"Make Lower Case" = "转换为小写";
"Capitalize" = "大写";

"Open Templates Folder" = "打开模板文件夹";
"Update Templates Menu" = "更新模板菜单";

"Save Search" = "存储搜索";
"Text Alternative" = "文本选择";

"Crop Box" = "裁剪框";
"Media Box" = "媒体框";
"Actions" = "操作";
"Show As Text Alternative" = "显示为文件选择";
"Show As Best Alternative" = "显示为最佳选择";
"Text Alternative" = "文本选择";
"Best Alternative" = "最佳选择";
"Tags..." = "标签...";
"Tags" = "标签";
"Enter Full Screen" = "进入全屏";
"Exit Full Screen" = "退出全屏";
"Go to Page..." = "转到页面...";
"Go to Time..." = "转到时间...";
"Document" = "文档";
"Aliases" = "别名";
"by Aliases" = "按别名";
"by Tags" = "按标签";

"Activity" = "活动";
"Tutorials" = "教程";

"Quick Look" = "快速查看";
"Slideshow" = "幻灯片放映";
"Information" = "获取信息";
"Document As..." = "文档...";

"Capture" = "抓取";
"Capture Note" = "富文本";
"Capture HTML" = "HTML";
"Capture Web Archive" = "Web 存档";
"Capture PDF" = "PDF（一页）";
"Capture Paginated PDF" = "PDF（分页）";
"Capture Bookmark" = "书签";
"Capture Formatted Note" = "格式化笔记";

"PDF Document" = "PDF 文档";
"Annotate" = "附注";
"Tool" = "工具";
"Oval" = "椭圆";
"Rectangle" = "矩形";
"Free Text" = "文本";
"Note" = "笔记";
"Link" = "链接";
"Move" = "移动";
"Text Selection" = "文本选择";
"Annotation Selection" = "附注选择";
"Formatted Note..." = "格式化笔记";
"Sheet..." = "工作表";

"Flip Horizontal" = "水平翻转";
"Flip Vertical" = "垂直翻转";